complete/buddy_data/奇秀-主播房间-20160912212835-20160912212836800

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-12 21:28:35]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[155264]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[上午在家族房播?满月啦]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[37738]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[4393]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[164]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[21]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[354]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[277?好好赚奇豆]]></vipnickname><vipuserid><![CDATA[2430180118]]></vipuserid><top_name><![CDATA[277?好好赚奇豆]]></top_name><top_money><![CDATA[35680]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[可可遇见蜗壳-明叔]]></vipnickname><vipuserid><![CDATA[1239597396]]></vipuserid><top_name><![CDATA[可可遇见蜗壳-明叔]]></top_name><top_money><![CDATA[27140]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[277?一生随绮…挂机]]></vipnickname><vipuserid><![CDATA[2435796077]]></vipuserid><top_name><![CDATA[277?一生随绮…挂机]]></top_name><top_money><![CDATA[16520]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[我绮说要守护]]></vipnickname><vipuserid><![CDATA[1187889511]]></vipuserid><top_name><![CDATA[我绮说要守护]]></top_name><top_money><![CDATA[5330]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[我绮说下辈子再玩]]></vipnickname><vipuserid><![CDATA[2222599045]]></vipuserid><top_name><![CDATA[我绮说下辈子再玩]]></top_name><top_money><![CDATA[5200]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[我绮说要有山哥守护]]></vipnickname><vipuserid><![CDATA[2445119134]]></vipuserid><top_name><![CDATA[我绮说要有山哥守护]]></top_name><top_money><![CDATA[5140]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[我爱我绮胜过我自己]]></vipnickname><vipuserid><![CDATA[2445121597]]></vipuserid><top_name><![CDATA[我爱我绮胜过我自己]]></top_name><top_money><![CDATA[2180]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[可可遇见蜗壳-明叔]]></vipnickname><vipuserid><![CDATA[1239597396]]></vipuserid><top_name><![CDATA[可可遇见蜗壳-明叔]]></top_name><top_money><![CDATA[600]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[闪耀绮绮77?新人]]></vipnickname><vipuserid><![CDATA[1296700740]]></vipuserid><top_name><![CDATA[闪耀绮绮77?新人]]></top_name><top_money><![CDATA[540]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[修仙的魂淡教授]]></vipnickname><vipuserid><![CDATA[2372832124]]></vipuserid><top_name><![CDATA[修仙的魂淡教授]]></top_name><top_money><![CDATA[520]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Hu老师归来]]></vipnickname><vipuserid><![CDATA[2332435900]]></vipuserid><top_name><![CDATA[Hu老师归来]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[乘风破浪终有时◇六叔]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[乘风破浪终有时◇六叔]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[伊伊的书虫]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[伊伊的书虫]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[待你長髮及腰]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[待你長髮及腰]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[可可遇见蜗壳-明叔]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[可可遇见蜗壳-明叔]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[修仙的魂淡教授]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[修仙的魂淡教授]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[加文1]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[加文1]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[277?萌豆]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[277?萌豆]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[wow-d]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[wow-d]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[熄火啊～你别闹]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[熄火啊～你别闹]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[秋天@战为我芽姐]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[秋天@战为我芽姐]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 